/* No comment provided by engineer. */
"Bluetooth is currently powered off." = "Bluetooth is currently powered off.";

/* No comment provided by engineer. */
"Face Down" = "Face Down";

/* No comment provided by engineer. */
"Face Up" = "Face Up";

/* No comment provided by engineer. */
"Landscape Left" = "Landscape Left";

/* No comment provided by engineer. */
"Landscape Right" = "Landscape Right";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Peripheral manager did update state." = "Peripheral manager did update state.";

/* No comment provided by engineer. */
"Portrait" = "Portrait";

/* No comment provided by engineer. */
"Portrait Upside Down" = "Portrait Upside Down";

/* No comment provided by engineer. */
"The app is not authorized to use Bluetooth Low Energy." = "The app is not authorized to use Bluetooth Low Energy.";

/* No comment provided by engineer. */
"The platform/hardware doesn't support Bluetooth Low Energy." = "The platform/hardware doesn't support Bluetooth Low Energy.";

/* No comment provided by engineer. */
"Unknown" = "Unknown";

